[
    {
        "id": 1,
        "name": "Ladies Classic Sneaker",
        "description": "This shoe is the most popular classic style this year. The design is simple and fashionable, and the price is not expensive, but it has a big-name feeling to wear. Relying on brand and design, it is popular all over the country, and the appearance is designed through the collision of art and fashion to integrate high-quality life aesthetics. We insist on creating luxury leather goods in the spirit of German culture, continue to innovate, pursue cutting-edge technology, use futuristic materials, and combine art, music, fashion and technology to design bags, bold and uninhibited.",
        "price": "11,533",
        "image": "product1.jpg",
        "category": "Women"
    },
    {
        "id": 2,
        "name": "Sci-Fi Warrior Sneaker",
        "description": "This is a pair of shoes that allows people to focus their eyes. The comfortable round head design makes it easy to wear and fits your feet. The anti-collision toe cap releases a comfortable experience. The upper is made of breathable, comfortable and soft fabric, which has a light and shock-absorbing effect. The inner lining of the shoes is designed with vent holes, which makes the feet breathable and breathable. The high-quality rubber sole adopts a non-slip texture design, which is wear-resistant and not easy to slip. The shoe body is made of spliced bright surface material, which reflects different color combinations under different light. It is fashionable and eye-catching. It is very suitable for men who are pursuing trend and unique personality design. The inner lining is made of breathable fabric, which makes it easy to wear and exercise.  This pair of shoes is suitable for all men, with fashionable personality and trendy color matching, high-quality workmanship, and a must-have for trendy men.",
        "price": "17,195",
        "image": "product2.jpg",
        "category": "Men"
    },
    {
        "id": 3,
        "name": "Men British Style Boot",
        "description": "This is a pair of men's shoes with classic styles and classic colors. It is versatile and fashionable, suitable for all men who pursue fashion. This pair of shoes is made of high-quality selected fabrics that are durable, breathable, comfortable and easy to handle, and have a delicate texture. Fashionable and The sole is made of wear-resistant and non-slip material, and the concave-convex pattern grips the ground, which is not easy to wear and protects your feet.",
        "price": "16,700",
        "image": "product3.jpg",
        "category": "Men"
    },
    {
        "id": 4,
        "name": "Air Cushion Sneaker",
        "description": "This is a sandal with a fashionable design like crystal shoes. The design of the heel is prominently expressed in lamb velvet, which is like a princess's dreamy fashion velvet feeling, highlighting the noble and elegant temperament. The stitching process is neat, highlighting the simplicity, fashion, and decorative effect. Skin-friendly inside, self-breathing without stuffy feet effect, protect your feet. The unique texture of the non-slip outsole has good anti-slip properties, and the characteristic heel design provides perfect comfort. The sparkling sequin design is dazzling and eye-catching. The low-heel design lengthens the legs and shows the curves of women. These shoes are very suitable for ladies who love beauty. They are comfortable and breathable, reflecting the graceful curves of ladies.",
        "price": "6,999",
        "image": "product4.jpg",
        "category": "Women"
    },
    {
        "id": 5,
        "name": "Men Noble Sneaker",
        "description": "Trendy black gold color matching, thick bottom design, three-dimensional surround and comfortable wrapping, with the current very hot design elements, a must-have item for hipsters. The strong wrapping upper is natural, the upper material is breathable and comfortable, and the anti-kick and wear-resistant upper shape makes the vision more conspicuous. The sole adopts science-fict outsole, strong grip and stable performance. The texture is clear and non-slip, with strong shock resistance and resilience.",
        "price": "9,744",
        "image": "product5.jpg",
        "category": "Men"
    },
    {
        "id": 6,
        "name": "Men Trendy Sneaker",
        "description": "This is the hottest-selling Hot Wheels sneaker this year, fashionable and trendy, with a confident accent. The classic round toe cap has a good performance in waterproof and anti-collision, bringing you comfort and safety, every step is enjoyment. The upper is made of high-quality mesh fabric with a very good texture. The lining of the shoes is made of breathable lining, which has good abrasion resistance and good breathability, and is comfortable and dry to wear. The rubber sole is soft and fashionable, stable and non-slip. The heel of the shoe is made of a special material, which presents a beautiful blue from different angles. These shoes are very suitable for men who pursue individual fashion trends. They are casual and versatile while showing fashion trends.",
        "price": "15,800",
        "image": "product6.jpg",
        "category": "Men"
    },
    {
        "id": 7,
        "name": "Causal Unisex Sneaker",
        "description": "Dear friend, thank you for browsing our products,I hope you can enjoy shopping. Inside the shop there are more good Brands product.Welcome you into the store browsing US 3   =  EU 35  =foot length 22 - 22.5   cmUS 4   =  EU 36  =foot length 22.5 - 23   cmUS 5   =  EU 37  =foot length 23 - 23.5   cmUS 6   =  EU 38  =foot length 23.5 - 24   cm US 6.5 =  EU 39  =foot length 24   - 24.5 cm US 7   =  EU 40  =foot length 24.5 - 25   cm US 8   =  EU 41  =foot length 25   - 25.5 cm US 8.5 =  EU 42  =foot length 25.5 - 26   cm US 9.5 =  EU 43  =foot length 26   - 26.5 cm US 10  =  EU 44  =foot length 26.5 - 27   cmUS 11  =  EU 45  =foot length 27   - 27.5 cm US 12  =  EU 46  =foot length 27.5 - 28   cm US 13  =  EU 47  =foot length 28   - 28.5 cm All measurement in cm and please note 1cm=0.39inch For Example,If your foot length is 25.3cm,You should choose US size 8 or EU size 41.Kindly Reminder:The shoes size is based on European size and the real foot length.If you are not sure your foot length,please measure your foot length according to follow methods. Tips: Measurements are the maximum size,please allow 0.5-1cm tolerance. Compare the chart size with your feet length carefully before ordering. We will be shipped within 24 hours after receipt of order.",
        "price": "6,800",
        "image": "product7.jpg",
        "category": "Men & Women"
    },
    {
        "id": 8,
        "name": "Casual Flats Sneaker",
        "description": "Gender: Male/Men Heel Type: Flat Toe Type: Round Toe Width: Medium (D, M) Colour: black Occasion: Work, Casual, Formal, Outdoor, Drive, Work, Walking",
        "price": "8,932",
        "image": "product8.jpg",
        "category": "Men"
    },
    {
        "id": 9,
        "name": "Men's Slip On Sneaker",
        "description": "This footwear is classy and gets the attention of onlookers with a trendy and gorgeous finish. It pairs well with both matching and off-color outfits. The heel is evenly balanced for comfortable movement. This collection has the versatility and comfort you always require in a shoe.   Shop these Sneakers from Jumia Ghana at the best price and have them delivered right to your doorstep.",
        "price": "7,900",
        "image": "product9.jpg",
        "category": "Men"
    },
    {
        "id": 10,
        "name": "ASHION Design Sneaker",
        "description": "Introducing the ASHION - the epitome of style & comfort. ASHION Canvas Sneakers - Stylish, comfortable, and versatile. High-quality canvas fabric for durability and breathability. Fashionable lace-up design with a comfortable thickened heel. Strong, non-slip rubber sole for all-day wear. Perfect for any casual outfit, all year round. Elevate your style with ASHION Canvas Sneakers. Our premium men's shoes is the perfect choice for those that demand the best.",
        "price": "13,900",
        "image": "product10.jpg",
        "category": "Men"
    },
    {
        "id": 11,
        "name": "ASHION Sports Sneaker",
        "description": "ASHION Canvas Sneakers - Stylish, comfortable, and versatile. High-quality canvas fabric for durability and breathability. Fashionable lace-up design with a comfortable thickened heel. Strong, non-slip rubber sole for all-day wear. Perfect for any casual outfit, all year round. Elevate your style with ASHION Canvas Sneakers. Our premium men's shoes is the perfect choice for those that demand the best.",
        "price": "10,731",
        "image": "product11.jpg",
        "category": "Men"
    },
    {
        "id": 12,
        "name": "Classic Sneaker",
        "description": "This is a pair of sneakers with a new trend of color matching....The upper is made of soft and comfortable Lycra mesh cloth, which is breathable and has a clear texture. The upper foot is soft and comfortable.Stable grip, elasticity and not easy to break, no slippery on wet ground in rainy days, allowing you to walk steadily. The inner material is soft and comfortable, the insole is cushioned, and the foot feels comfortable without rubbing your feet, keeping your feet transparent and rejecting stuffy feet. The elastic air cushion is soft and comfortable, which makes the shoe damp. The shoes are in red, blue and white color, classic color matching, trendy all-match。",
        "price": "6,999",
        "image": "product12.jpg",
        "category": "Men"
    },
    {
        "id": 13,
        "name": "Comfortable Sneaker",
        "description": "Jazz up your outfits and add sophistication to your look with this exquisite shoe that has been specially designed for that personality of class and style. Appearance is the best letter of recommendation. Spice up the attire with this elegant shoe made of finest and quality material. The  attractive outlook of the shoe bring out the overall beauty in you. just rock and roll. Thanks .",
        "price": "14,000",
        "image": "product13.jpg",
        "category": "Men"
    },
    {
        "id": 14,
        "name": "Men's Sneaker",
        "description": "This footwear is classy and gets the attention of onlookers with trendy and gorgeous finish. It pairs well with both matching and off colour outfits. The heel is evenly balanced for comfortable movement. This collection has versatility and comfort you would always require in a shoe.   Shop these Sneakers from Jumia Ghana at the best price and have it delivered right at your doorstep.",
        "price": "7,562",
        "image": "product14.jpg",
        "category": "Men"
    },
    {
        "id": 15,
        "name": "Women High Heels",
        "description": "This is a sandal with a fashionable design like crystal shoes. The design of the heel is prominently expressed in lamb velvet, which is like a princess's dreamy fashion velvet feeling, highlighting the noble and elegant temperament. The stitching process is neat, highlighting the simplicity, fashion, and decorative effect. Skin-friendly inside, self-breathing without stuffy feet effect, protect your feet. The unique texture of the non-slip outsole has good anti-slip properties, and the characteristic heel design provides perfect comfort. The sparkling sequin design is dazzling and eye-catching. The low-heel design lengthens the legs and shows the curves of women. These shoes are very suitable for ladies who love beauty. They are comfortable and breathable, reflecting the graceful curves of ladies.",
        "price": "8,999",
        "image": "product15.jpg",
        "category": "Women"
    },
    {
        "id": 16,
        "name": "Ladies Classic Casual",
        "description": "This shoe is the most popular classic style this year. The design is simple and fashionable, and the price is not expensive, but it has a big-name feeling to wear. Relying on brand and design, it is popular all over the country, and the appearance is designed through the collision of art and fashion to integrate high-quality life aesthetics. We insist on creating luxury leather goods in the spirit of German culture, continue to innovate, pursue cutting-edge technology, use futuristic materials, and combine art, music, fashion and technology to design bags, bold and uninhibited.",
        "price": "10,709",
        "image": "product16.jpg",
        "category": "Women"
    },
    {
        "id": 17,
        "name": "Rhinestone Sparkle",
        "description": "This Flip-flops has moderate foot texture, flat shoes and strong stability. It is not easy to twist your foot when walking. Versatile and fashionable, comfortable, suitable for shopping and tourism. This sandal is made of high-quality PVC leather, with a soft touch and delicate texture.This Flip-flops has moderate foot texture, flat shoes and strong stability. It is not easy to twist your foot when walking. Versatile and fashionable, comfortable, suitable for shopping and tourism. This sandal is made of high-quality PVC leather, with a soft touch and delicate texture.This Flip-flops has moderate foot texture, flat shoes and strong stability. It is not easy to twist your foot when walking. Versatile and fashionable, comfortable, suitable for shopping and tourism. This sandal is made of high-quality PVC leather, with a soft touch and delicate texture.This Flip-flops has moderate foot texture, flat shoes and strong stability. It is not easy to twist your foot when walking. Versatile and fashionable, comfortable, suitable for shopping and tourism. This sandal is made of high-quality PVC leather, with a soft touch and delicate texture.",
        "price": "8,500",
        "image": "product17.jpg",
        "category": "Women"
    },
    {
        "id": 18,
        "name": "Flat Beach Shoe",
        "description": "Product Category: Sandals, Color: Gold, Sizes: 36-40, Applicable gender: female, Style: Roman style, Upper material: frosted, Sole material: composite, Toe shape: herringbone, Popular element: car stitching, How to wear: sleeve/overshoes, Function: non-slip, Processing method: frosted, Pattern: Solid color, Sole process: rubber shoes, Inner material: imitation leather, Upper height: Low upper, Rear style: bag heel, Side style: side air, Heel shape: flat, Heel height: Low heel (1-3CM)",
        "price": "10,800",
        "image": "product18.jpg",
        "category": "Women"
    },
    {
        "id": 19,
        "name": "Beautiful Women Sandal",
        "description": "This exquisitely designed women loafers is adorable and made from the finest materials available. It's unique design and colour combination makes it perfect for all style of dressing you have in mind. This shoe is fantastic for such outings as clubbing, partying and dancing .Confirm your size",
        "price": "16,000",
        "image": "product19.jpg",
        "category": "Women"
    },
    {
        "id": 20,
        "name": "Female Boot Sneaker",
        "description": "The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers ",
        "price": "25,000",
        "image": "product20.jpg",
        "category": "Women"
    },
    {
        "id": 21,
        "name": "Sexy Heel Boot",
        "description": "Product information:Shoes type: High heel Ankle bootsHeel: thick heelHeel height: 6-8 cmShoes style: Classic and elegant. It can help modify your leg shape and optimize your body proportions. A good pair of shoes can help you improve your poise and gain confidence. The high heel ankle boots design makes you look exquisite and full of temperament and shows chic and elegant; the thick heel design makes you walk comfortable and stable. Whether in the office, going on a date, going out shopping or attending a party, this pair of shoes will make you stand out from the crowd. From now on, start a unique fashion experience.",
        "price": "15,500",
        "image": "product21.jpg",
        "category": "Women"
    },
    {
        "id": 22,
        "name": "Zip Sexy Black Boot",
        "description": "Women Over The Knee Boots Female Zip Sexy Black Long Boots Woman Thin Heel Ladies Pointed Toe Party Boots Women's Autumn Shoes88Women Over The Knee Boots Female Zip Sexy Black Long Boots Woman Thin Heel Ladies Pointed Toe Party Boots Women's Autumn Shoes88Shipping and Packaging All items will be double checked and well packed before sending.Items will be dispatched within 2 business days after buyers pay for the order. It usually takes about 14 to 18 working days for delivering the package to the destination(for remote areas,it may take a little longer). Special Announcement:Please fill in the correct and detailed consignee, address and phone number in the order. For fast and correct delivery.If you do not receive order within 30 working days,please feel free to contact Customer Service before leaving Negative and Neutral Feedback, we will do our best to help you resolve the problem.TaxNo, you will only pay what is quoted as total cost at checkout, no more.",
        "price": "49,583",
        "image": "product22.jpg",
        "category": "Women"
    },
    {
        "id": 23,
        "name": "Fashion Ankle Boot",
        "description": "This new fashion ankle boots is designed to fit your legs. It's compliment your fashion style and brings out the beauty in you. You will always desire to put it on. Because, it is unique and durable, very uncommon!",
        "price": "16,600",
        "image": "product23.jpg",
        "category": "Women"
    },
    {
        "id": 24,
        "name": "Quality Lace Up Boot",
        "description": "The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers The classic trendy Unisex Sneakers is one of its kind. Its rocky heel provides good balance and comfort. its suitable for both sport events and other occasions. the inner part of the shoe is made for comfort, regardless of how long you have the shoes on,you'll still feel comfortable in it. outstanding looking sneakers.",
        "price": "29,999",
        "image": "product24.jpg",
        "category": "Women"
    },
    {
        "id": 25,
        "name": "Ballet Flat Shoe",
        "description": "Ladies ballet corporate flat baby shoes, well designed to meet all your needs from corporate to casual and native wears. Comfortable, durable, long lasting leather shoe, perfect for all corporate, casual and native wears. comfortable for everyday wear. The size is normal EU size, order your size but if you want it to be free on your leg, you can order the next size.",
        "price": "8,500",
        "image": "product25.jpg",
        "category": "Women"
    },
    {
        "id": 26,
        "name": "Oliveria Flat Shoe",
        "description": "Make the transition from girl-next-door to urban chic with this classic stunner. Made with premium fabric, its sweet design and colour make it a must-have for the girl who wants to look great without breaking the bank. Pair it with anything from your favourite skinnies to a pleated maxi skirt; this cutie looks great with just about everything. Never get in crowd, dictate your style and express it at your preferred place with this fashion piece.Stand out from the crowd in this amazing and attractive high quality shoe. It is made with the buyer's comfort and elegance in mind. This is the shoe to go for whenever u are thinking of getting that perfect finishing touch for your outfit. It comes in different sizes. It is designed for comfort and uniqueness. Your cabinet would not be complete without this particular shoe in it",
        "price": "14,999",
        "image": "product26.jpg",
        "category": "Women"
    },
    {
        "id": 27,
        "name": "Casual Flat Slippers",
        "description": "It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular.From Ballerinas to Flats, from Wedges to Court Shoes, Sandals and Slippers, women love Jumia's collection of trendy Shoes. Whatever your taste is, Jumia has curated the best designs from all over the world in the finest materials and nice colours. From season trends to timeless fashion styles, the Jumia collection is always top notch, meeting all your needs from casual wear to all glammed up.Our footwear are designed to meet the quality demand of Nigerians, bearing in mind our customers' needs. Tastefully made from good quality materials, its versatile design makes it a perfect fit for a wide range of casual wear. It features a unique design with durable out soles and soft insoles that your feet will thank you forThis is one of the best designs you can get for that sassy look you have always desired Browndurable easy wear casual outing little healuser friendlysexy hot legs   LeatherOur store is one of its kind when dealing with quality, classic, unique, long lasting and affordable footwears. ",
        "price": "5,999",
        "image": "product27.jpg",
        "category": "Women"
    },
    {
        "id": 28,
        "name": "Black slippers",
        "description": "It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular. From Ballerinas to Flats, from Wedges to Court Shoes, Sandals and Slippers, women love Jumia's collection of trendy Shoes. Whatever your taste is, Jumia has curated the best designs from all over the world in the finest materials and nice colours. From season trends to timeless fashion styles, the Jumia collection is always top notch, meeting all your needs from casual wear to all glammed up. Our footwear are designed to meet the quality demand of Nigerians, bearing in mind our customers' needs. Tastefully made from good quality materials, its versatile design makes it a perfect fit for a wide range of casual wear. It features a unique design with durable out soles and soft insoles that your feet will thank you for. This is one of the best designs you can get for that sassy look you have always desired",
        "price": "6,000",
        "image": "product28.jpg",
        "category": "Women"
    },
    {
        "id": 29,
        "name": "Ladies Slippers",
        "description": "Stand out absolutely gorgeous and trendy with this CLASSY fashion leather slippers for female.A must have for your casual outing.Order now!!!",
        "price": "6,000",
        "image": "product29.jpg",
        "category": "Women"
    },
    {
        "id": 30,
        "name": "Ladies Flat Slippers",
        "description": "It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular. From Ballerinas to Flats, from Wedges to Court Shoes, Sandals and Slippers, women love Jumia's collection of trendy Shoes. Whatever your taste is, Jumia has curated the best designs from all over the world in the finest materials and nice colours. From season trends to timeless fashion styles, the Jumia collection is always top notch, meeting all your needs from casual wear to all glammed up. Our footwear are designed to meet the quality demand of Nigerians, bearing in mind our customers' needs. Tastefully made from good quality materials, its versatile design makes it a perfect fit for a wide range of casual wear.",
        "price": "6,950",
        "image": "product30.jpg",
        "category": "Women"
    },
    {
        "id": 31,
        "name": "Classy Flat Slippers",
        "description": "It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular. From Ballerinas to Flats, from Wedges to Court Shoes, Sandals and Slippers, women love Jumia's collection of trendy Shoes. Whatever your taste is, Jumia has curated the best designs from all over the world in the finest materials and nice colours. From season trends to timeless fashion styles, the Jumia collection is always top notch, meeting all your needs from casual wear to all glammed up. Our footwear are designed to meet the quality demand of Nigerians, bearing in mind our customers' needs. Tastefully made from good quality materials, its versatile design makes it a perfect fit for a wide range of casual wear. It features a unique design with durable out soles and soft insoles that your feet will thank you for. This is one of the best designs you can get for that sassy look you have always desired It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular.",
        "price": "7,500",
        "image": "product31.jpg",
        "category": "Women"
    },
    {
        "id": 32,
        "name": "Casual Flat Slippers",
        "description": "It is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size. It fits well so choose your regular.From Ballerinas to Flats, from Wedges to Court Shoes, Sandals and Slippers, women love Jumia's collection of trendy Shoes. Whatever your taste is, Jumia has curated the best designs from all over the world in the finest materials and nice colours. From season trends to timeless fashion styles, the Jumia collection is always top notch, meeting all your needs from casual wear to all glammed up.Our footwear are designed to meet the quality demand of Nigerians, bearing in mind our customers' needs. Tastefully made from good quality materials, its versatile design makes it a perfect fit for a wide range of casual wear. It features a unique design with durable out soles and soft insoles that your feet will thank you forThis is one of the best designs you can get for that sassy look you have always desiredGolddurable easy wear casual outing little healuser friendlysexy hot legsIt is a moderately Flat Slippers. The particular shoe is very balanced and comfortable because of the heel size.",
        "price": "5,800",
        "image": "product32.jpg",
        "category": "Women"
    },
    {
        "id": 33,
        "name": "Multi-colour Wedge",
        "description": "Strappy sandals for women heels wide platform black size 12 wide width strappy sandals for women flat dressy thong wide strappy sandals for women dressy silver flat strappy tow wedge sandals for women strappy wedge sandals for women womens sexy strappy platform wedge glitter sandals strappy black sandals for women low heel women open toe strappy low block heel sandal pumps strappy flat silver sandals for women dressy women's thong toe crisscross strappy lattice gladiator sandal. These sandals for women are perfect for trip, wedding, party, other casual or formal occasions.these tie up sandals are perfect to wear with a dress, jeans, pants and skirts. its lightweight features ease the burden of your trip which are suited perfectly for the casual, work, beach, vacation, party and outdoor.tylish and versatile flat gladiator sandals are favored by ladies. women's fashion ankle strap buckle low wedge platform heel comfortable sandals shoes women's comfort buckled slip on sandal casual cork platform sandal flat open toe slide shoe womens strappy open toe shoe block chunky stacked heel sandal mid heel comfortable walking sandals women's ankle strap, open toe and stiletto heel women's rhinestone bohemian slip on flip flops shoes strap gladiator toe loop flat sandals.",
        "price": "14,319",
        "image": "product33.jpg",
        "category": "Women"
    },
    {
        "id": 34,
        "name": "Low Heel Sandals",
        "description": "Lovely Sandals with strong glass heels, comfortable and very beautiful on legs. You will love it all through",
        "price": "17,000",
        "image": "product34.jpg",
        "category": "Women"
    },
    {
        "id": 35,
        "name": "Low Heel Slippers",
        "description": "Classic Ladies Slippers with low heels. Very beautiful, outstanding, lovely, balance heels and very comfortable and unique.",
        "price": "18,500",
        "image": "product35.jpg",
        "category": "Women"
    },
    {
        "id": 36,
        "name": "Fashion Wedge Slippers",
        "description": "Strappy sandals for women heels wide platform black size 12 wide width strappy sandals for women flat dressy thong wide strappy sandals for women dressy silver flat strappy tow wedge sandals for women strappy wedge sandals for women womens sexy strappy platform wedge glitter sandals strappy black sandals for women low heel women open toe strappy low block heel sandal pumps strappy flat silver sandals for women dressy women's thong toe crisscross strappy lattice gladiator sandal. These sandals for women are perfect for trip, wedding, party, other casual or formal occasions.these tie up sandals are perfect to wear with a dress, jeans, pants and skirts. its lightweight features ease the burden of your trip which are suited perfectly for the casual, work, beach, vacation, party and outdoor.tylish and versatile flat gladiator sandals are favored by ladies. women's fashion ankle strap buckle low wedge platform heel comfortable sandals shoes women's comfort buckled slip on sandal casual cork platform sandal flat open toe slide shoe womens strappy open toe shoe block chunky stacked heel sandal mid heel comfortable walking sandals women's ankle strap, open toe and stiletto heel women's rhinestone bohemian slip on flip flops shoes strap gladiator toe loop flat sandals.",
        "price": "22,500",
        "image": "product36.jpg",
        "category": "Women"
    },
    {
        "id": 37,
        "name": "Heel Sandals",
        "description": "Comfort: Comfort can reduce the occurrence of water bags and other skin problems Fashion: A stylish appearance can make you different in any occasion, no matter what kind of clothes you match, it is perfect. Breathability: Breathability is also important, so the feet can breathe, and the insole is elastic and can absorb sweat Packaging: In order to prevent the increased transportation cost from causing trouble to you, the goods you received are not packed in the box. This can also save your shipping costs.",
        "price": "41,947",
        "image": "product37.jpg",
        "category": "Women"
    },
    {
        "id": 38,
        "name": "Classic Heel Sandal",
        "description": "Beautifull heels white slippers for ladies, very unique, outstanding and very lovely on legs. It has perfect fitting, the heel is so comfortable, balance heels and easy to walk on. Trendy and cute. Get your own now, you love it so much",
        "price": "17,500",
        "image": "product38.jpg",
        "category": "Women"
    },
    {
        "id": 39,
        "name": "Leather Sandals",
        "description": "Pu Leather Women Sandals Shoes Platform Ladies White Sneakers Sandals Shoe 2020 Summer Open Toe Fashion High Heel Footwear Features: 100% & High quality. Material:PU Color: s shown Size: 35/36/37/38/39/40 Package: 1 pair Please according your foot length to select correct size .please contact to us , if you are not sure size .Please tell me your foot Length (NO YOUR COUNTRY SIZE)So we can quickly suggest size to you thanks Attention: 1. There might be slightly difference in color, because of the computer monitor settings. 2. With the difference in the measurement method, please allow 1-3cm in size deviation (1cm=0.39 inch).Thank you for understanding!! 3.Our size is not standard EUR size, and it is only equal to foot length! 4.The size standard different countries and different manufucturers are different, your foot length is the only criterion for choosing size.",
        "price": "23,410",
        "image": "product39.jpg",
        "category": "Women"
    },
    {
        "id": 40,
        "name": "Classy Designer Sandal",
        "description": "Lastest trendy sandals for all ladies. Beautiful sandals design in a very unique way with stones. It has nice fitting on legs and balance heels. Buy and enjoy",
        "price": "22,500",
        "image": "product40.jpg",
        "category": "Women"
    }
]